[
  "obsidian-excalidraw-plugin",
  "obsidian-banners",
  "calendar",
  "thino",
  "templater-obsidian",
  "calendar-beta",
  "obsidian-memos",
  "obsidian-git",
  "advanced-canvas",
  "obsidian-local-rest-api",
  "file-tree-alternative",
  "OA-file-hider"
]